{
  "text": {
    " ": 0,
    "s": 185,
    "p": 162,
    "i": 110,
    "n": 141,
    " s": 31,
    "sp": 194,
    "pi": 163,
    "in": 111,
    "n ": 142,
    " sp": 34,
    "spi": 195,
    "pin": 164,
    "in ": 112,
    " spi": 35,
    "spin": 196,
    "pin ": 165,
    "a": 48,
    " a": 1,
    "a ": 49,
    " a ": 2,
    "e": 82,
    "w": 234,
    " n": 25,
    "ne": 146,
    "ew": 96,
    "w ": 235,
    " ne": 26,
    "new": 148,
    "ew ": 97,
    " new": 27,
    "new ": 149,
    "v": 222,
    "m": 132,
    " v": 39,
    "vm": 232,
    "m ": 133,
    " vm": 42,
    "vm ": 233,
    " vm ": 43,
    "c": 70,
    "r": 169,
    "t": 197,
    " c": 5,
    "cr": 75,
    "re": 171,
    "ea": 84,
    "at": 60,
    "te": 198,
    "e ": 83,
    " cr": 6,
    "cre": 76,
    "rea": 172,
    "eat": 85,
    "ate": 61,
    "te ": 199,
    " cre": 7,
    "crea": 77,
    "reat": 173,
    "eate": 86,
    "ate ": 62,
    "d": 78,
    " d": 8,
    "de": 79,
    "ev": 94,
    "v ": 223,
    " de": 9,
    "dev": 80,
    "ev ": 95,
    " dev": 10,
    "dev ": 81,
    "l": 127,
    "u": 206,
    "h": 105,
    " l": 16,
    "la": 129,
    "au": 63,
    "un": 217,
    "nc": 143,
    "ch": 71,
    "h ": 106,
    " la": 17,
    "lau": 130,
    "aun": 64,
    "unc": 218,
    "nch": 144,
    "ch ": 72,
    " lau": 18,
    "laun": 131,
    "aunc": 65,
    "unch": 219,
    "nch ": 145,
    "b": 66,
    " u": 36,
    "ub": 214,
    "bu": 67,
    "nt": 150,
    "tu": 200,
    "u ": 207,
    " ub": 37,
    "ubu": 215,
    "bun": 68,
    "unt": 220,
    "ntu": 151,
    "tu ": 201,
    " ubu": 38,
    "ubun": 216,
    "bunt": 69,
    "untu": 221,
    "ntu ": 152,
    "se": 186,
    "er": 87,
    "rv": 182,
    "ve": 224,
    "r ": 170,
    " se": 32,
    "ser": 187,
    "erv": 89,
    "rve": 183,
    "ver": 225,
    "er ": 88,
    " ser": 33,
    "serv": 188,
    "erve": 90,
    "rver": 184,
    "ver ": 226,
    "o": 154,
    " p": 28,
    "pr": 166,
    "ro": 176,
    "ov": 159,
    "vi": 227,
    "is": 121,
    "si": 191,
    "io": 115,
    "on": 155,
    " pr": 29,
    "pro": 167,
    "rov": 177,
    "ovi": 160,
    "vis": 230,
    "isi": 122,
    "sio": 192,
    "ion": 116,
    "on ": 156,
    " pro": 30,
    "prov": 168,
    "rovi": 178,
    "ovis": 161,
    "visi": 231,
    "isio": 123,
    "sion": 193,
    "ion ": 117,
    "f": 98,
    " f": 11,
    "fr": 102,
    "es": 91,
    "sh": 189,
    " fr": 14,
    "fre": 103,
    "res": 174,
    "esh": 92,
    "sh ": 190,
    " fre": 15,
    "fres": 104,
    "resh": 175,
    "esh ": 93,
    "ir": 118,
    "rt": 179,
    "ua": 211,
    "al": 56,
    "l ": 128,
    " vi": 40,
    "vir": 228,
    "irt": 119,
    "rtu": 180,
    "tua": 204,
    "ual": 212,
    "al ": 57,
    " vir": 41,
    "virt": 229,
    "irtu": 120,
    "rtua": 181,
    "tual": 205,
    "ual ": 213,
    " m": 19,
    "ma": 134,
    "ac": 50,
    "hi": 107,
    " ma": 20,
    "mac": 135,
    "ach": 51,
    "chi": 73,
    "hin": 108,
    "ine": 113,
    "ne ": 147,
    " mac": 21,
    "mach": 136,
    "achi": 52,
    "chin": 74,
    "hine": 109,
    "ine ": 114,
    "k": 124,
    "ak": 53,
    "ke": 125,
    "mak": 137,
    "ake": 54,
    "ke ": 126,
    " mak": 22,
    "make": 138,
    "ake ": 55,
    "an": 58,
    " an": 3,
    "an ": 59,
    " an ": 4,
    "-": 44,
    "u-": 208,
    "-v": 45,
    "tu-": 202,
    "u-v": 209,
    "-vm": 46,
    "ntu-": 153,
    "tu-v": 203,
    "u-vm": 210,
    "-vm ": 47,
    "fo": 99,
    "or": 157,
    " fo": 12,
    "for": 100,
    "or ": 158,
    " for": 13,
    "for ": 101,
    "me": 139,
    " me": 23,
    "me ": 140,
    " me ": 24
  },
  "response": null,
  "action_text": null
}