{
  "text": {
    " ": 0,
    "h": 121,
    "e": 91,
    "l": 145,
    "o": 183,
    " h": 17,
    "he": 123,
    "el": 96,
    "ll": 150,
    "lo": 153,
    "o ": 184,
    " he": 18,
    "hel": 124,
    "ell": 97,
    "llo": 151,
    "lo ": 154,
    " hel": 19,
    "hell": 125,
    "ello": 98,
    "llo ": 152,
    "i": 134,
    "hi": 130,
    "i ": 135,
    " hi": 21,
    "hi ": 131,
    " hi ": 22,
    "y": 255,
    "ey": 110,
    "y ": 256,
    "hey": 128,
    "ey ": 111,
    " hey": 20,
    "hey ": 129,
    "t": 217,
    "r": 198,
    " t": 37,
    "th": 220,
    "er": 99,
    "re": 199,
    "e ": 92,
    " th": 38,
    "the": 221,
    "her": 126,
    "ere": 100,
    "re ": 200,
    " the": 39,
    "ther": 222,
    "here": 127,
    "ere ": 101,
    "g": 116,
    "d": 86,
    " g": 14,
    "go": 118,
    "oo": 187,
    "od": 185,
    "d ": 87,
    " go": 15,
    "goo": 119,
    "ood": 188,
    "od ": 186,
    " goo": 16,
    "good": 120,
    "ood ": 189,
    "m": 155,
    "n": 166,
    " m": 26,
    "mo": 163,
    "or": 190,
    "rn": 205,
    "ni": 177,
    "in": 136,
    "ng": 175,
    "g ": 117,
    " mo": 29,
    "mor": 164,
    "orn": 191,
    "rni": 206,
    "nin": 178,
    "ing": 140,
    "ng ": 176,
    " mor": 30,
    "morn": 165,
    "orni": 192,
    "rnin": 207,
    "ning": 179,
    "ing ": 141,
    "s": 211,
    "p": 193,
    " s": 34,
    "sp": 214,
    "pi": 195,
    "n ": 167,
    " sp": 35,
    "spi": 215,
    "pin": 196,
    "in ": 137,
    " spi": 36,
    "spin": 216,
    "pin ": 197,
    "a": 59,
    " a": 1,
    "a ": 60,
    " a ": 2,
    "w": 253,
    " n": 31,
    "ne": 171,
    "ew": 108,
    "w ": 254,
    " ne": 32,
    "new": 173,
    "ew ": 109,
    " new": 33,
    "new ": 174,
    "v": 242,
    " v": 45,
    "vm": 249,
    "m ": 156,
    " vm": 48,
    "vm ": 250,
    " vm ": 49,
    "c": 78,
    " c": 5,
    "cr": 83,
    "ea": 93,
    "at": 68,
    "te": 218,
    " cr": 6,
    "cre": 84,
    "rea": 201,
    "eat": 94,
    "ate": 69,
    "te ": 219,
    " cre": 7,
    "crea": 85,
    "reat": 202,
    "eate": 95,
    "ate ": 70,
    "an": 66,
    " an": 3,
    "an ": 67,
    " an ": 4,
    "u": 227,
    "b": 74,
    " u": 40,
    "ub": 232,
    "bu": 75,
    "un": 235,
    "nt": 180,
    "tu": 223,
    "u ": 228,
    " ub": 41,
    "ubu": 233,
    "bun": 76,
    "unt": 238,
    "ntu": 181,
    "tu ": 224,
    " ubu": 42,
    "ubun": 234,
    "bunt": 77,
    "untu": 239,
    "ntu ": 182,
    " l": 23,
    "la": 147,
    "au": 71,
    "nc": 168,
    "ch": 79,
    "h ": 122,
    " la": 24,
    "lau": 148,
    "aun": 72,
    "unc": 236,
    "nch": 169,
    "ch ": 80,
    " lau": 25,
    "laun": 149,
    "aunc": 73,
    "unch": 237,
    "nch ": 170,
    "f": 112,
    " f": 11,
    "fr": 113,
    "es": 102,
    "sh": 212,
    " fr": 12,
    "fre": 114,
    "res": 203,
    "esh": 103,
    "sh ": 213,
    " fre": 13,
    "fres": 115,
    "resh": 204,
    "esh ": 104,
    "vi": 246,
    "ir": 142,
    "rt": 208,
    "ua": 229,
    "al": 64,
    "l ": 146,
    " vi": 46,
    "vir": 247,
    "irt": 143,
    "rtu": 209,
    "tua": 225,
    "ual": 230,
    "al ": 65,
    " vir": 47,
    "virt": 248,
    "irtu": 144,
    "rtua": 210,
    "tual": 226,
    "ual ": 231,
    "ma": 160,
    "ac": 61,
    " ma": 27,
    "mac": 161,
    "ach": 62,
    "chi": 81,
    "hin": 132,
    "ine": 138,
    "ne ": 172,
    " mac": 28,
    "mach": 162,
    "achi": 63,
    "chin": 82,
    "hine": 133,
    "ine ": 139,
    "up": 240,
    "p ": 194,
    " up": 43,
    "up ": 241,
    " up ": 44,
    "-": 50,
    "0": 54,
    "1": 57,
    " d": 8,
    "de": 88,
    "ev": 105,
    "v-": 243,
    "-v": 51,
    "m0": 157,
    "01": 55,
    "1 ": 58,
    " de": 9,
    "dev": 89,
    "ev-": 106,
    "v-v": 244,
    "-vm": 52,
    "vm0": 251,
    "m01": 158,
    "01 ": 56,
    " dev": 10,
    "dev-": 90,
    "ev-v": 107,
    "v-vm": 245,
    "-vm0": 53,
    "vm01": 252,
    "m01 ": 159
  },
  "response": null,
  "action_text": null
}